"LBSummary" = "⌘= Kopieren, ⌘⏎ = In LB auswählen, ⇧⏎ = Link, Email oder Telefonnummer öffnen
Capture Text nutzt die großartige Kommandozeilenapp macOCR von Marcus Schappi (@schappi)";
"CFBundleName" = "Text erfassen (OCR)";
